export const conceptsInfo = [
	{
		number: 0,
		title: 'Разработаем персональный план по улучшению твоей кожи',
		pluses: [
			'Сертифицированные косметологи и врачи со стажем от 10 лет',
			'Парк лицензированной аппаратной косметологии',
			'Своё закрытое сообщество, где делимся секретами молодости'
		],
		preview: {
			title: 'Мы разработали продукт — Personal Concept',
			text: 'Его задача — разработка индивидуального плана улучшения твоей кожи с помощью инъекций и уходовых процедур.'
		}
	},
	{
		number: 1,
		title: 'Вылечим купероз, розацеа, избавим от покраснений на лице',
		pluses: [
			'Врачи-косметологи и косметологи-эсетисты с медицинским образованием',
			'Лицензированное оборудование для аппаратной косметологии',
			'Свое закрытое сообщество, где мы делимся секретами молодости '
		],
		preview: {
			title: 'Мы разработали продукт — Personal Concept',
			text: 'Его задача — разработка индивидуального плана улучшения твоей кожи с помощью инъекций и уходовых процедур.'
		}
	},
	{
		number: 2,
		title: 'Вылечим купероз, розацеа, избавим от покраснений на лице',
		pluses: [
			'Врачи-косметологи и косметологи-эсетисты с медицинским образованием',
			'Лицензированное оборудование для аппаратной косметологии',
			'Свое закрытое сообщество, где мы делимся секретами молодости'
		],
		preview: {
			title: 'Мы разработали продукт — Red Concept',
			text: 'Его задача — лечение розацеа и купероза, устранение видимых покраснений на лице.'
		}
	},
	{
		number: 3,
		title: 'Увлажняем твою кожу, устраняя сухость, стягивание и дискомфорт',
		pluses: [
			'Врачи-косметологи и косметологи-эсетисты с медицинским образованием',
			'Лицензированное оборудование для аппаратной косметологии',
			'Свое закрытое сообщество, где мы делимся секретами молодости'
		],
		preview: {
			title: 'Мы разработали продукт — Hydro Concept',
			text: 'Его задача — увлажнение твоей кожи, устранение стягивания, сухости, профилактика старения.'
		}
	},
	{
		number: 4,
		title: 'Убираем пигментные пятна, сделаем твою кожу молодой и сияющей',
		pluses: [
			'Врачи-косметологи и косметологи-эсетисты с медицинским образованием',
			'Лицензированное оборудование для аппаратной косметологии',
			'Свое закрытое сообщество, где мы делимся секретами молодости '
		],
		preview: {
			title: 'Мы разработали продукт — Bright Concept',
			text: 'Его задача — бережное осветление кожи, уменьшение пигментации, придание коже сияния.'
		}
	}
]
