export const conceptsInfo = [
	{
		concept: 'personal',
		number: 0,
		title: 'Разработаем персональный план по улучшению твоей кожи',
		pluses: [
			'Сертифицированные косметологи и врачи со стажем от 10 лет',
			'Парк лицензированной аппаратной косметологии',
			'Своё закрытое сообщество, где делимся секретами молодости'
		],
		preview: {
			title: 'Мы разработали продукт — Personal Concept',
			text: 'Его задача — разработка индивидуального плана улучшения твоей кожи с помощью инъекций и уходовых процедур.'
		}
	},
	{
		concept: 'red',
		number: 1,
		title: 'Вылечим купероз, розацеа, избавим от покраснений на лице',
		pluses: [
			'Врачи-косметологи и косметологи-эсетисты с медицинским образованием',
			'Лицензированное оборудование для аппаратной косметологии',
			'Свое закрытое сообщество, где мы делимся секретами молодости'
		],
		preview: {
			title: 'Мы разработали продукт — Red Concept',
			text: 'Его задача — лечение розацеа и купероза, устранение видимых покраснений на лице.'
		}
	},
	{
		concept: 'hydro',
		number: 2,
		title: 'Увлажняем твою кожу, устраняя сухость, стягивание и дискомфорт',
		pluses: [
			'Врачи-косметологи и косметологи-эсетисты с медицинским образованием',
			'Лицензированное оборудование для аппаратной косметологии',
			'Свое закрытое сообщество, где мы делимся секретами молодости'
		],
		preview: {
			title: 'Мы разработали продукт — Hydro Concept',
			text: 'Его задача — увлажнение твоей кожи, устранение стягивания, сухости, профилактика старения.'
		}
	},
	{
		concept: 'bright',
		number: 3,
		title: 'Убираем пигментные пятна, сделаем твою кожу молодой и сияющей',
		pluses: [
			'Врачи-косметологи и косметологи-эсетисты с медицинским образованием',
			'Лицензированное оборудование для аппаратной косметологии',
			'Свое закрытое сообщество, где мы делимся секретами молодости '
		],
		preview: {
			title: 'Мы разработали продукт — Bright Concept',
			text: 'Его задача — бережное осветление кожи, уменьшение пигментации, придание коже сияния.'
		}
	},
	{
		contept: 'lifting',
		number: 4,
		title:
			'Подтяжка овала лица без операций — знаем, как вернуть твоей коже молодость и красоту!',
		pluses: [
			'Врачи-косметологи и косметологи-эсетисты с медицинским образованием',
			'Лицензированное оборудование для аппаратной косметологии',
			'Свое закрытое сообщество, где мы делимся секретами молодости'
		],
		preview: {
			title: 'Мы разработали продукт — Lifting Concept',
			text: 'Его задача — профилактика старения, подтяжка овала лица, повышение плотности кожи, разглаживание морщин.'
		}
	},
	{
		contept: 'detox',
		number: 5,
		title:
			'Избавим кожу от токсинов и загрязнений, наполним свежестью, здоровьем и сиянием',
		pluses: [
			'Врачи-косметологи и косметологи-эсетисты с медицинским образованием',
			'Лицензированное оборудование для аппаратной косметологии',
			'Свое закрытое сообщество, где мы делимся секретами молодости'
		],
		preview: {
			title: 'Мы разработали продукт — Detox Concept',
			text: 'Его задача — детоксикация кожи, восстановление нормальной работы клеток и профилактика старения.'
		}
	},
	{
		contept: 'clear',
		number: 5,
		title:
			'Сделаем твою кожу чистой и сияющей — без черных точек и расширенных пор!',
		pluses: [
			'Врачи-косметологи и косметологи-эсетисты с медицинским образованием',
			'Лицензированное оборудование для аппаратной косметологии',
			'Свое закрытое сообщество, где мы делимся секретами молодости'
		],
		preview: {
			title: 'Мы разработали продукт — Clear Concept',
			text: 'Для очищения кожи, выравнивания рельефа, уменьшения жирности, сужения пор, лечения комедонов.'
		}
	},
	{
		contept: 'antiacne',
		number: 5,
		title: 'Вылечим твою кожу и избавим от высыпаний на лице!',
		pluses: [
			'Врачи-косметологи и косметологи-эсетисты с медицинским образованием',
			'Лицензированное оборудование для аппаратной косметологии',
			'Свое закрытое сообщество, где мы делимся секретами молодости'
		],
		preview: {
			title: 'Мы разработали продукт — AntiAcne Concept',
			text: 'Для эффективного лечения акне первой, второй и третьей степени.'
		}
	}
]
