export const conceptsInfo = {
	personal: {
		concept: 'personal',
		number: 0,
		title: 'Разработаем персональный план по\u00A0улучшению твоей кожи',
		pluses: [
			'Сертифицированные косметологи и\u00A0врачи со\u00A0стажем от\u00A010\u00A0лет',
			'Парк лицензированной аппаратной косметологии',
			'Своё закрытое сообщество, где\u00A0делимся секретами молодости'
		],
		info: {
			title:
				'Только эффективные методики омоложения и\u00A0ухода за\u00A0лицом в\u00A0центре косметологии Face\u00A0Concept',
			text1:
				'Заботимся о\u00A0долгосрочном здоровье твоей кожи, применяя аппаратные методики для\u00A0лечения розацеа, купероза и\u00A0удаления сосудистых звездочек на\u00A0лице. После курса процедур ты\u00A0забудешь о\u00A0неоднородном красном цвете лица, покраснениях после мороза и\u00A0расширенных сосудах.',
			text2:
				'Помимо аппаратной косметологии, мы\u00A0применяем инъекционные методики, направленные на\u00A0быстрое и\u00A0эффективное решение проблем. Все процедуры работают в\u00A0комплексе, что\u00A0дает быстрый результат, который сохраняется надолго.'
		},
		info2: {
			text1:
				'Сделаем твое лицо безупречным — применяем новейшее оборудование и инновационные методики. Лечение в нашем центре проходит с комфортом и заботой о тебе. Твоя кожа станет молодой и здоровой за счет активации в клетках восстановительных процессов, улучшения обмена веществ, а также действия препаратов, насыщающих клетки полезными веществами. Результаты заметны уже после первого посещения.',
			text3:
				'Твоя кожа станет молодой и здоровой за счет активации в клетках восстановительных процессов, улучшения обмена веществ, а также действия препаратов, насыщающих клетки полезными веществами.',
			text4: 'Результаты заметны уже после первого посещения.'
		},
		preview: {
			title: 'Мы разработали продукт — Personal\u00A0Concept',
			text: 'Его задача — разработка индивидуального плана улучшения твоей кожи с\u00A0помощью инъекций и\u00A0уходовых процедур.'
		},
		faq: [
			{
				title: 'Сколько стоит биоревитализация кожи лица?',
				text: 'Цены за за 1 процедуру биоревитализации в нашем центре косметологии начинаются от 8000 рублей. Итоговая стоимость курса зависит от количества сеансов, выбранного препарата, состояния кожных покровов.'
			},
			{
				title: 'Как проводится процедура биоревитализации?',
				text: `В зависимости от показаний врач-косметолог назначает курс от двух до шести процедур, которые включают в себя несколько этапов:

							1) Очищение кожи.
							2) Обработка зоны воздействия антисептиком.
							3) Введение препарата.
							4) Обработка лица антисептиком после инъекций.

							Сеанс длится до 40 минут. Результаты будут заметны уже после первого посещения.
						`
			},
			{
				title: 'Сочетается ли биоревитализация с другими процедурами?',
				text: `
				Смысл подхода Personal Concept как раз таки и состоит в сочетании процедур. Курс включает процедуры биоревитализации, введение филлеров, пилинги, чистку лица, фотодинамическую терапию.

				Эти методики сочетаются друг с другом и в комплексе дают потрясающий эффект. Инъекции дают быстрый результат, а аппаратные методики помогают очистить кожу, а также закрепить полученный от инъекций эффект. Виды процедур, их количество и очередность врач назначает после проведения диагностики.
				
				`
			},
			{
				title: 'Какие проблемы можно решить уколами красоты?',
				text: `
					Инъекционные методики направлены на решение разных задач:

					- восполнение недостатка гиалуроновой кислоты;
					- разглаживание морщин;
					- придание дополнительного объема отдельным зонам лица;
					- коррекция асимметрии;
					- выравнивание цвета кожи.
					
					У  нас работают специалисты с медицинским образованием. Наш главный врач — врач-косметолог с 19-летним опытом в косметологии и инъекционном омоложении. Обратившись к нам, ты попадешь в заботливые руки опытных, вежливых и аккуратных специалистов, которые подберут индивидуальный план лечения и возвращения молодости твоей коже.
				`
			},
			{
				title: 'Биоревитализация для лица — что это за процедура?',
				text: `Биоревитализация — это инъекционная методика введения в глубокие слои кожи препаратов на основе гиалуроновой кислоты. Гиалуронка удерживает в клетках влагу, обеспечивая увлажнение. Под влиянием препарата улучшается обмен веществ, запускается синтез коллагена и эластина. В результате кожа подтягивается, становится свежей и увлажненной.`
			}
		]
	},

	// red

	red: {
		concept: 'red',
		number: 1,
		title: 'Вылечим купероз, розацеа, избавим от\u00A0покраснений на\u00A0лице',
		pluses: [
			'Врачи-косметологи и\u00A0косметологи-эсетисты с\u00A0медицинским образованием',
			'Лицензированное оборудование для аппаратной косметологии',
			'Свое закрытое сообщество, где мы делимся секретами молодости'
		],
		info: {
			title: 'Аппаратная косметология для лечения сосудистых патологий на лице',
			text1:
				'Заботимся о\u00A0долгосрочном здоровье твоей кожи, применяя аппаратные методики для лечения розацеа, купероза и\u00A0удаления сосудистых звездочек на\u00A0лице. После курса процедур ты забудешь о неоднородном красном цвете лица, покраснениях после мороза и расширенных сосудах.',
			text2:
				'Все воздействия проводятся безболезненно и\u00A0не\u00A0требуют реабилитации.'
		},
		info2: {
			text1:
				'Сделаем твое лицо безупречным с помощью аппаратной косметологии — применяем новейшее оборудование и инновационные методики. Лечение в нашем центре проходит без боли и дискомфорта.',
			text3:
				'Снимаем воспаление, укрепляем сосуды и восстанавливаем кровообращение в коже. Поможем тебе надолго забыть о сосудистых звездочках и покраснениях!',
			text4: 'Результаты заметны уже после первого посещения.'
		},
		preview: {
			title: 'Мы разработали продукт — Red\u00A0Concept',
			text: 'Его задача — лечение розацеа и купероза, устранение видимых покраснений на\u00A0лице.'
		},
		faq: [
			{
				title: 'Как происходит удаление сосудистых звездочек на лице?',
				text: `
				В нашем центре косметологии лечение купероза и розацеа проводится аппаратными методами:

				- фотодинамическая терапия — воздействие излучением определенного спектра;
				- доставка лечебных препаратов тончайшей струей в дерму и эпидермис;
				- микротоковая терапия.
				
				Все эти процедуры бережно воздействуют на твою кожу, укрепляют сосуды, улучшают структуру кожных покровов, запускают в клетках естественные восстановительные процессы.
				В лечении сосудистых патологий помогают насыщение кожи гиалуроновой кислотой, лимфодренажные процедуры, отшелушивание. Комплексный подход позволяет не только избавится от проблем с сосудами, но и оказывает общий оздоравливающий и омолаживающий эффект.
				`
			},
			{
				title: 'Есть ли противопоказания к удалению капилляров на лице?',
				text: `Процедуры не проводятся при наличии острых воспалительных процессов на лице, при аллергиях, наличии некоторых хронических заболеваний, а также во время беременности и грудного вскармливания. На первом приеме врач обязательно спросит вас о состоянии здоровья и только потом назначит курс.`
			},
			{
				title: 'Сколько стоит удаление сосудистых звездочек?',
				text: `Цены на удаление сосудистых звездочек на лице в Москве в центре косметологии Face Concept начинаются от 4000 рублей за одну процедуру. Итоговая стоимость курса лечения зависит от количества сеансов и состояния твоей кожи.`
			},
			{
				title: 'Как быстро восстановится кожа после лечения?',
				text: `После аппаратных процедур твоя кожа не нуждается в восстановлении! Помимо этого, процедуры в рамках подхода Red Concept помогают быстрее восстановиться после агрессивного воздействия на кожные покровы и некоторых видов пилинга.`
			},
			{
				title:
					'Сколько времени нужно, чтобы убрать сосудистые звездочки на лице?',
				text: `Ты заметишь результат уже после первого посещения. Итоговое количество сеансов назначает врач после диагностики. Обычно, чем больше выражена проблема, тем больше времени понадобится на ее устранение.`
			},
			{
				title:
					'С какими сосудистыми проблемами справляется аппаратная косметология?',
				text: `
					Аппаратные методики позволяют полностью избавиться от:

					- розацеа;
					- купероза;
					- единичных расширенных сосудов на щеках;
					- покраснений после мороза;
					- воспалений.
					
					В результате цвет лица становится здоровым и ровным даже без использования тонального крема!
				`
			}
		]
	},

	// hydro

	hydro: {
		concept: 'hydro',
		number: 2,
		title: 'Увлажняем твою кожу, устраняя сухость, стягивание и дискомфорт',
		pluses: [
			'Врачи-косметологи и\u00A0косметологи-эсетисты с\u00A0медицинским образованием',
			'Лицензированное оборудование для\u00A0аппаратной косметологии',
			'Свое закрытое сообщество, где\u00A0мы\u00A0делимся секретами молодости'
		],
		info: {
			title: 'Аппаратная косметология для увлажнения твоей кожи',
			text1:
				'Аппаратные процедуры по\u00A0увлажнению лица улучшают состояние кожи на\u00A0клеточном уровне. Мы\u00A0эффективно решаем проблемы стянутости и\u00A0шелушения кожи, убираем сухость после загара или\u00A0в\u00A0отопительный сезон. В\u00A0результате процедур даже самая тонкая и\u00A0обезвоженная кожа становится здоровой и\u00A0увлажненной. Все воздействия проводятся бережно и\u00A0направлены на\u00A0долгосрочный результат.'
		},
		info2: {
			text1:
				'Сделаем твое лицо безупречным с\u00A0помощью аппаратной косметологии\u00A0— применяем новейшее оборудование и\u00A0инновационные методики. Лечение в\u00A0нашем центре проходит без боли и\u00A0дискомфорта.',
			text3:
				'Мы\u00A0насыщаем кожу увлажняющими веществами и\u00A0активируем синтез гиалуроновой кислоты для собственного увлажнения. Клетки кожи начинают работать, а\u00A0ощущение сухости, шелушения и\u00A0обезвоживания исчезает!',
			text4: 'Результаты заметны уже после первого посещения.'
		},
		preview: {
			title: 'Мы разработали продукт — Hydro\u00A0Concept',
			text: 'Его задача — увлажнение твоей кожи, устранение стягивания, сухости, профилактика старения.'
		},
		faq: [
			{
				title: 'Сколько стоят увлажняющие процедуры для лица у косметолога?',
				text: `Цены на процедуры для увлажнения лица в центре косметологии Face Concept начинаются от 4000 рублей. Итоговая стоимость курса увлажнения зависит от количества сеансов, состояния кожи и целей, которые ты хочешь достичь.`
			},
			{
				title: 'Зимой сильно шелушится кожа, как ее увлажнить?',
				text: `Зимой лицо часто начинает шелушиться из-за отопления, морозного воздуха, ветра. У нас есть комплекс процедур, подобранных специально для холодного времени года. Мы не просто увлажняем кожу, мы насыщаем ее питательными компонентами так, чтобы эффект сохранялся как можно дольше. Если зимой появляется сухость, приходи, мы решим эту проблему.`
			},
			{
				title: 'Можно ли увлажнить лицо в домашних условиях?',
				text: `Всё зависит от того, насколько сильно выражена проблема. Если тебе не удается избавиться от сухости привычными средствами дома, попробуй аппаратные процедуры для увлажнения кожи лица. Косметолог использует специальные насадки, которые доставляют увлажняющие препараты прямо в поры, питая кожу изнутри. Воздействие происходит не только на поверхности, но и внутри клеток. В результате клетки начинают работать, в них запускается синтез гиалуроновой кислоты, а твоя кожа становится увлажненной, сияющей и более молодой.`
			},
			{
				title: 'Через сколько будет виден результат?',
				text: `Уже после первого посещения ты заметишь разницу в состоянии лица до и после. Для закрепления результата мы рекомендуем пройти курс процедур.`
			},
			{
				title: 'С какими проблемами справляется аппаратное увлажнение лица?',
				text: `
					Любая кожа периодически нуждается в питании и увлажнении, а особенно склонная к сухости. Увлажняющие процедуры и безинъекционная биоревитализация помогают справиться с:
					
					- шелушением после загара;
					- сухостью и стянутостью во время отопительного сезона;
					- мелкой сеточкой морщин;
					- тусклым и серым оттенком лица;
					- повышенной чувствительностью на холод, воду, внешние факторы.
					
					Увлажнение можно проводить в любое время года.
				`
			},
			{
				title:
					'Есть ли противопоказания для процедур по увлажнению кожи у косметолога?',
				text: `Аппаратная косметология имеет минимум противопоказаний и подходит для кожи любого типа. Процедуры не проводятся, если на лице есть сильные воспаления или герпес, если ты себя плохо чувствуешь, а также если у тебя имеется ряд заболеваний. Врач обязательно задаст вопросы о твоем здоровье во время диагностики, после чего назначит курс процедур, которые тебе точно подойдут и не причинят вреда.`
			}
		]
	},

	// bright

	bright: {
		concept: 'bright',
		number: 3,
		title: 'Убираем пигментные пятна, сделаем твою кожу молодой и\u00A0сияющей',
		pluses: [
			'Врачи-косметологи и\u00A0косметологи-эсетисты с\u00A0медицинским образованием',
			'Лицензированное оборудование для\u00A0аппаратной косметологии',
			'Свое закрытое сообщество, где\u00A0мы\u00A0делимся секретами молодости '
		],
		info: {
			title:
				'Выравниваем цвет лица и\u00A0убираем пигментные пятна аппаратными процедурами',
			text1:
				'Подберем для тебя комплекс процедур, который избавит от веснушек, возрастной пигментации, застойных пятен от воспалений и акне. В своей работе мы применяем аппаратное отбеливание кожи лица, куда входят бесконтактные пилинги, лечение сыворотками и препаратами, микротоковая терапия.',
			text2:
				'В результате твоя кожа обретает равномерный цвет, начинает сиять изнутри и становится моложе.'
		},
		info2: {
			text1:
				'Сделаем твое лицо безупречным с\u00A0помощью аппаратной косметологии\u00A0— применяем новейшее оборудование и\u00A0инновационные методики. Лечение в\u00A0нашем центре проходит без боли и\u00A0дискомфорта.',
			text3:
				'Используем специальные составы, которые убирают накопленный пигмент и\u00A0снижают выработку меланина. Твоя кожа будет выглядеть сияющей и\u00A0здоровой!',
			text4: 'Результаты заметны уже после первого посещения.'
		},
		preview: {
			title: 'Мы разработали продукт — Bright Concept',
			text: 'Его задача — бережное осветление кожи, уменьшение пигментации, придание коже сияния.'
		},
		faq: [
			{
				title: 'Как осветлить пигментные пятна на лице?',
				text: `
				В аппаратной косметологии отбеливающий эффект достигается за счет:

				- глубокой очистки, отшелушивания, пилинга для осветления кожи;
				- безинъекционного введения в кожу препаратов и сывороток;
				- ультразвука;
				- микротоков.

				Эти способы позволяют убрать пигментные пятна, осветлить кожу вокруг глаз, избавиться от потемнений, вызванных воспалительными процессами.
				
				Чтобы узнать, какая аппаратная процедура подойдет именно тебе, приходи на диагностику.
				`
			},
			{
				title: 'Сколько стоит отбеливание кожи лица?',
				text: `Цены на отбеливание кожи лица в в центре косметологии Face Concept начинаются от 5000 рублей.`
			},
			{
				title: 'Как проводится процедура отбеливания кожи?',
				text: `
				Любая процедура начинается с консультации врача-дерматовенеролога. Врач проводит диагностику, определяет природу пигментации и только после этого назначает комплекс процедур.
				
				Если противопоказаний нет, отбеливание можно проводить в этот же день. В зависимости от показаний врач может назначить процедуру лазерного осветления кожи, пилинг, ультразвук либо микротоки.
				
				Аппаратные процедуры проводятся бережно, безболезненно и длятся не более часа. После сеанса можно возвращаться к привычному образу жизни, реабилитация не нужна. Единственное требование — исключить загар в течение двух недель, либо пользоваться солнцезащитными средствами.
				
				Эффект будет заметен уже после первого посещения — цвет пятен станет менее выраженным. Чтобы полностью убрать пигментацию врач назначит курс процедур.				
				`
			},
			{
				title: 'Можно ли убрать пигментные пятна в домашних условиях?',
				text: `Избавиться от пигментации в домашних условиях помогут профессиональные средства, которые подбирает косметолог. Это долгий путь, который со временем приводит к уменьшению пигментации. Наиболее эффективный способ отбеливания кожи лица от пигментных пятен — это аппаратные косметологические процедуры, последующий уход и профилактика. В таком случае ты сможешь быстро и надолго забыть о проблеме.`
			},
			{
				title: 'От каких пигментных пятен помогают аппаратные процедуры?',
				text: `
					Пигментные пятна возникают из-за усиленной выработки меланина. В одних случаях они появляются из-за ультрафиолета, в других — из-за гормональных изменений или генетики. Гиперпигментация также может появляться на месте следов от акне.
					
					Аппаратные процедуры эффективны для удаления возрастных пигментных пятен (лентиго), веснушек, а также потемнений, вызванных воспалениями и травмами. Процедуры направлены не только на осветление гиперпигментации, но и на выравнивание тона кожи, в результате чего лицо обретает сияющий и молодой внешний вид.
				`
			},
			{
				title: 'Есть ли противопоказания для осветления кожи?',
				text: `
					Противопоказаний для аппаратных процедур не так много:

					- нарушение кожных покровов в зоне обработки;
					- беременность и период грудного вскармливания;
					- обострение заболеваний;
					- онкологические заболевания;
					- применение некоторых гормональных и лекарственных препаратов.
				
					На первом приеме врач проведет диагностику, задаст вопросы о состоянии твоего здоровья, затем примет решение о проведении процедур.
				`
			}
		]
	},

	// lifting

	lifting: {
		concept: 'lifting',
		number: 4,
		title:
			'Подтяжка овала лица без\u00A0операций — знаем, как\u00A0вернуть твоей коже молодость и\u00A0красоту!',
		pluses: [
			'Врачи-косметологи и\u00A0косметологи-эсетисты с\u00A0медицинским образованием',
			'Лицензированное оборудование для\u00A0аппаратной косметологии',
			'Свое закрытое сообщество, где\u00A0мы\u00A0делимся секретами молодости'
		],
		info: {
			title:
				'В\u00A0нашем центре косметологии ты\u00A0сможешь подтянуть лицо без\u00A0хирургических вмешательств',
			text1:
				'Курс процедур по\u00A0подтяжке лица подходит для\u00A0тех, кто\u00A0впервые столкнулся с\u00A0признаками старения и\u00A0тех, кто\u00A0хочет убрать явные возрастные изменения.',
			text2:
				'Наш\u00A0центр специализируется на аппаратной косметологии и имеет медицинскую лицензию. Для\u00A0подтяжки овала лица и\u00A0омоложения кожи мы\u00A0используем бережные методики, которые запускают синтез коллагена, насыщают клетки питательными веществами, позволяя надолго продлить молодость.'
		},
		info2: {
			text1:
				'Сделаем твое лицо безупречным с\u00A0помощью аппаратной косметологии\u00A0— применяем новейшее оборудование и\u00A0инновационные методики. Лечение в\u00A0нашем центре проходит без боли и\u00A0дискомфорта.',
			text3:
				'Твоя кожа станет подтянутой за\u00A0счет активации в\u00A0клетках естественных восстановительных процессов и\u00A0улучшения обмена веществ. Lifting Concept\u00A0— это подтянутый овал лица и\u00A0молодость без операций!',
			text4: 'Результаты заметны уже после первого посещения.'
		},
		preview: {
			title: 'Мы разработали продукт — Lifting\u00A0Concept',
			text: 'Его\u00A0задача — профилактика старения, подтяжка овала лица, повышение плотности кожи, разглаживание морщин.'
		},
		faq: [
			{
				title: 'Сколько стоит подтяжка лица в Москве?',
				text: `Цены на процедуры по подтяжке лица в центре косметологии Face Concept начинаются от 4000 рублей. Итоговая стоимость курса омоложения зависит от количества процедур, твоих целей и состояния кожи.`
			},
			{
				title: 'Фейслифтинг или аппаратная подтяжка?',
				text: `Фейслифтинг — это пластическая операция для подтяжки лица, которая проводится путем удаления излишков кожи и жировой ткани. Это быстрый и эффективный метод, который убирает явные признаки старения. Однако, фейслифтинг подразумевает хирургическое вмешательство и реабилитацию. В большинстве случаев подтянуть лицо можно аппаратными методами, не прибегая к операциям и инъекциям. Чтобы узнать, как сделать лицо моложе с помощью безопасных аппаратных процедур, приходи на диагностику.`
			},
			{
				title: 'В чем принцип действия аппаратной подтяжки лица?',
				text: `
					Это безоперационное воздействие, которое запускает в клетках естественные восстановительные процессы, стимулирует синтез коллагена и выработку гиалуроновой кислоты, удаляет продукты обмена, оказывает лимфодренажный эффект.

					Эффект омоложения и подтяжки достигается при помощи:

					- ультразвука;
					- радиоволнового (RF) воздействия;
					- доставки полезных компонентов прямо в поры;
					- микротоков;
					- питания и увлажнения.

					Все эти методики могут применяться как по отдельности, так и в сочетании друг с другом. После диагностики врач-косметолог подберет для тебя индивидуальный курс процедур, направленных на поддержание молодости и красоты.
				`
			},
			{
				title: 'Через сколько будет виден результат от процедур?',
				text: `Лифтинг-эффект виден уже после первого посещения, но для закрепления результата рекомендуется пройти курс. Косметолог подберет для тебя подходящие методы основных и поддерживающих процедур, которые помогут сохранить устойчивый результат до 1,5-2 лет.`
			},
			{
				title: 'Больно ли делать аппаратную подтяжку кожи лица?',
				text: `В отличие от хирургического фейслифтинга для лица, аппаратные процедуры проходят безболезненно и не требуют реабилитации. Во время сеанса ты сможешь расслабиться и послушать в наушниках интересный контент. Ряд манипуляций может сопровождаться легким дискомфортом, но об этом тебя обязательно предупредит врач.`
			},
			{
				title: 'Эффективна ли подтяжка лица без операции?',
				text: `
					Да, аппаратные процедуры могут стать полноценной, а главное безболезненной и безопасной альтернативой хирургическому вмешательству! 

					Показания к аппаратному лифтингу:

					- признаки птоза;
					- отечность;
					- дряблость кожи;
					- наличие второго подбородка, жировых отложений;
					- мимические морщины;
					- нечеткие контуры подбородка;
					- появление брылей;
					- стремительная потеря веса;
					- опущение верхних век;
					- возрастные морщины.
				`
			}
		]
	},

	// detox

	detox: {
		concept: 'detox',
		number: 5,
		title:
			'Избавим кожу от\u00A0токсинов и\u00A0загрязнений, наполним свежестью, здоровьем и\u00A0сиянием',
		pluses: [
			'Врачи-косметологи и\u00A0косметологи-эсетисты с\u00A0медицинским образованием',
			'Лицензированное оборудование для аппаратной косметологии',
			'Свое закрытое сообщество, где мы делимся секретами молодости'
		],
		info: {
			title: 'Аппаратные детокс процедуры для\u00A0здоровья твоей\u00A0кожи',
			text1:
				'Детокс-очищение кожи — это\u00A0комплекс процедур, направленный на\u00A0удаление вредных веществ из\u00A0слоев кожи и\u00A0восстановление обменных процессов. В\u00A0результате твоя\u00A0кожа становится бархатной, сияющей и\u00A0упругой, уходит отечность, шелушение, исчезают мелкие морщинки. Комплекс детокс-процедур для\u00A0лица не\u00A0только возвращает красоту и\u00A0ровный цвет твоей коже, но\u00A0и\u00A0становится отличной профилактикой старения.'
		},
		info2: {
			text1:
				'Сделаем твое лицо безупречным с\u00A0помощью аппаратной косметологии\u00A0— применяем новейшее оборудование и\u00A0инновационные методики. Лечение в\u00A0нашем центре проходит без боли и\u00A0дискомфорта.',
			text3:
				'Комплексный подход к\u00A0здоровью кожи лица позволяет не\u00A0только убрать проблемы, но\u00A0и\u00A0предотвратить их\u00A0повторное появление.',
			text4: 'Результаты заметны уже после первого посещения.'
		},
		preview: {
			title: 'Мы разработали продукт — Detox\u00A0Concept',
			text: 'Его задача — детоксикация кожи, восстановление нормальной работы клеток и\u00A0профилактика старения.'
		},
		faq: [
			{
				title: 'Детокс в косметологии — что это такое?',
				text: `
					Нарушение режима сна, стрессы, неправильное питание, воздействие пыли, грязи и выхлопных газов нарушают работу твоей кожи. Кроме того, с возрастом появляются поврежденные клетки, которые приводят к старению и воспалениям. В результате цвет лица становится тусклым, возникают шелушения, морщинки и появляются круги под глазами.

					Детокс — это процедуры, которые убирают нездоровые клетки, выводят все вредные вещества из кожи, восстанавливают обменные процессы, делают лицо сияющим и здоровым.
				
					В центре косметологии Face Concept детоксикация кожи лица проводится аппаратными методами — без инъекций, боли и восстановительного периода.
				`
			},
			{
				title: 'От каких кожных проблем можно избавиться с помощью детокса?',
				text: `
					Твоя кожа нуждается в помощи, если лицо выглядит уставшим, появились круги под глазами, морщины и отеки, забились поры и стали часто появляться прыщи.

					Приходи на диагностику и врач подберет тебе курс лечения в рамках подхода Detox Concept. Ты заметишь эффект уже после первого посещения — цвет лица станет ровным, исчезнут отеки, появится ощущение свежести.
				`
			},
			{
				title: 'Есть ли противопоказания к процедурам по детоксикации кожи?',
				text: `Преимущество аппаратных методик в том, что они подходят практически всем и почти не имеют противопоказаний. Процедуры нельзя проводить при обострении заболеваний, при герпесе и плохом самочувствии. Во время диагностики врач обязательно задаст вопросы о состоянии твоего здоровья, и только потом назначит курс лечения.`
			},
			{
				title: 'Сколько стоит детокс для лица?',
				text: `Цены на отдельные процедуры Detox Concept начинаются от 4000 рублей.`
			},
			{
				title: 'Помогает ли детокс от прыщей?',
				text: `Если причина прыщей — накопление в коже токсинов и загрязнений, то именно детокс поможет забыть об этой проблеме навсегда. Если тебя беспокоят прыщи, запишись на диагностику и получи индивидуальный план лечения.`
			},
			{
				title: 'Через сколько будет виден результат от процедур?',
				text: `Эффект от процедур бывает моментальный и накопительный. Моментальный эффект — это видимые улучшения, которые наступают уже после первого сеанса. Такой эффект длится недолго и требует закрепления. Накопительный эффект — это долговременный результат курсового лечения, когда в клетках запускаются естественные процессы регенерации и обновления.`
			}
		]
	},

	// clear

	clear: {
		concept: 'clear',
		number: 5,
		title:
			'Сделаем твою кожу чистой и\u00A0сияющей — без\u00A0черных точек и\u00A0расширенных пор!',
		pluses: [
			'Врачи-косметологи и\u00A0косметологи-эсетисты с\u00A0медицинским образованием',
			'Лицензированное оборудование для аппаратной косметологии',
			'Свое закрытое сообщество, где мы делимся секретами молодости'
		],
		info: {
			title:
				'В нашем центре косметологии ты\u00A0забудешь о\u00A0черных точках, жирности кожи и\u00A0расширенных порах',
			text1:
				'Мы\u00A0подготовили для\u00A0тебя уникальную программу процедур, улучшающих состояние твоей кожи на\u00A0клеточном уровне. В\u00A0своей работе мы\u00A0используем аппаратную чистку кожи\u00A0лица, бесконтактный пилинг, насыщаем клетки\u00A0кожи полезными веществами. Все эти\u00A0методики проводятся бережно и\u00A0безболезненно.',
			text2:
				'Если ты\u00A0мечтаешь хорошо выглядеть без\u00A0тонального крема, хочешь убрать жирный блеск и\u00A0очистить забитые поры, приходи в\u00A0Face\u00A0Concept!'
		},
		info2: {
			text1:
				'Сделаем твое лицо безупречным с\u00A0помощью аппаратной косметологии\u00A0— применяем новейшее оборудование и\u00A0инновационные методики. Лечение в\u00A0нашем центре проходит без боли и\u00A0дискомфорта.',
			text3:
				'Больше никакого жирного блеска, черных точек и\u00A0прыщей, которые приходилось постоянно скрывать!',
			text4: 'Результаты заметны уже после первого посещения.'
		},
		preview: {
			title: 'Мы разработали продукт — Clear\u00A0Concept',
			text: 'Для очищения кожи, выравнивания рельефа, уменьшения жирности, сужения пор, лечения комедонов.'
		},
		faq: [
			{
				title: 'Какие проблемы решает косметологическая чистка лица?',
				text: `Профессиональная чистка лица у косметолога избавит тебя от черных точек, расширенных пор, угревой сыпи, а также вернет лицу сияние и свежесть. Улучшения появятся уже после первой процедуры, а пройдя курс, ты полностью избавишься от надоевшей тебе проблемы.`
			},
			{
				title: 'Есть ли противопоказания для чистки лица аппаратными методами?',
				text: `Аппаратная косметология — это комплекс щадящих методов, практически не имеющих противопоказаний. Но, если ты плохо себя чувствуешь, у тебя обострились воспаления или появился герпес, процедуры проводить нельзя. Любой курс лечения начинается с диагностики, на которой врач задаст вопросы о здоровье и примет решение — делать процедуры сейчас или отложить на более подходящее время.`
			},
			{
				title: 'Как проводится аппаратная чистка кожи лица?',
				text: `
					Наш авторский подход Clear Concept — это больше, чем просто чистка. Это курс процедур, разработанный специально для тебя, с учетом твоих индивидуальных особенностей и пожеланий. Подход включает не только очищение лица, но и процедуры для выравнивания рельефа кожи, ее питания и увлажнения. 

					Для очищения кожи используются технологии бесконтактного пилинга, аквапилинг и ультразвук. Для поддержания свежести, молодости и красоты применяются методики, которые насыщают кожу кислородом, улучшают ее цвет, запускают регенерацию, сужают поры и убирают жирный блеск.

					Приходи на диагностику, мы подробнее расскажем об аппаратных методиках и средствах для лечения и ухода.
				`
			},
			{
				title: 'Можно ли эффективно очистить кожу в домашних условиях?',
				text: `
					Иногда при помощи обычных косметических средств можно провести поверхностную чистку, которая помогает при слабо выраженных дефектах. Если же тебе ничего не помогло, приходи к нам — мы знаем, как решить твою проблему.

					После терапии правильный домашний уход поможет предотвратить повторное появление кожных проблем. Врач посоветует профессиональные косметические средства для заботы о твоем лице.
				`
			},
			{
				title: 'Сколько стоит чистка лица?',
				text: `Итоговая стоимость чистки лица складывается из цен на отдельные процедуры, подобранные индивидуально для тебя. Цены на услуги в нашем центре косметологии представлены в прайсе, они помогут тебе сориентироваться.`
			},
			{
				title: 'Как быстро восстановится кожа лица?',
				text: `Аппаратные процедуры не требуют реабилитации, чего не скажешь об инъекциях, после которых остаются следы. Да, после сеанса может быть небольшое покраснение, но оно проходит буквально на следующий день. На приеме врач-косметолог оценит состояние твоего лица и подберет подходящую интенсивность воздействия.`
			}
		]
	},

	// antiacne

	antiacne: {
		concept: 'antiacne',
		number: 5,
		title: 'Вылечим твою кожу и\u00A0избавим от\u00A0высыпаний на\u00A0лице!',
		pluses: [
			'Врачи-косметологи и\u00A0косметологи-эсетисты с\u00A0медицинским образованием',
			'Лицензированное оборудование для\u00A0аппаратной косметологии',
			'Свое закрытое сообщество, где\u00A0мы\u00A0делимся секретами молодости'
		],
		info: {
			title:
				'В нашем центре косметологии ты\u00A0вылечишь акне, избавишься от\u00A0рубцов и\u00A0улучшишь свою\u00A0внешность',
			text1:
				'Если домашние средства от\u00A0прыщей больше не\u00A0помогают, ты\u00A0чувствуешь стеснение и\u00A0дискомфорт, тебе не\u00A0нравится, как\u00A0ты\u00A0выглядишь или\u00A0твоя работа связана с\u00A0публичностью и\u00A0необходимостью выглядеть идеально, приходи, мы\u00A0исправим ситуацию!',
			text2:
				'Наш центр специализируется на\u00A0аппаратной косметологии и\u00A0имеет медицинскую лицензию. Для\u00A0борьбы с\u00A0акне мы\u00A0используем бережные методики, которые улучшают состояние кожи на\u00A0клеточном уровне.'
		},
		info2: {
			text1:
				'Сделаем твое лицо безупречным с\u00A0помощью аппаратной косметологии\u00A0— применяем новейшее оборудование и\u00A0инновационные методики. Лечение в\u00A0нашем центре проходит без боли и\u00A0дискомфорта.',
			text3:
				'Комплексный подход к\u00A0терапии угревой сыпи позволяет не\u00A0только убрать кожные проблемы, но\u00A0и\u00A0предотвратить их\u00A0повторное появление.',
			text4: 'Результаты заметны уже после первого посещения.'
		},
		preview: {
			title: 'Мы разработали продукт — AntiAcne\u00A0Concept',
			text: 'Для эффективного лечения акне первой, второй и\u00A0третьей степени.'
		},
		faq: [
			{
				title: 'Можно ли вылечить акне в домашних условиях?',
				text: `Возможно, у тебя были самостоятельные попытки избавиться от угревой сыпи, которые не были эффективны. Зато было потрачено много времени и денег на скрабы, пенки, пилинги, кремы. На проблему надо смотреть глубже — в центре косметологии Face Concept ты пройдешь диагностику и получишь четкий план по лечению аппаратными методами. Лечение акне у косметолога дает устойчивый эффект, а изменения будут заметны уже после первого посещения.`
			},
			{
				title: 'Есть ли противопоказания при лечении угревой сыпи?',
				text: `Аппаратная косметология практически не имеет противопоказаний. Да, есть состояния, когда процедуры лучше перенести на потом или использовать другие методы. Во время диагностики врач спросит тебя о состоянии здоровья и только после этого назначит курс процедур против акне.`
			},
			{
				title: 'Можно ли навсегда вылечить акне?',
				text: `Чтобы кожные высыпания не появлялись снова, недостаточно один раз сходить к косметологу или использовать только средства для ухода. Важно подобрать курс терапии и придерживаться его. Мы можем долго рассказывать о пользе аппаратных методик, но лучше приходи, чтобы увидеть все своими глазами. Мы не будем навязывать лишнее — мы решим твою проблему, чтобы тебе забыть о ней навсегда.`
			},
			{
				title: 'Каким способом можно избавиться от высыпаний на лице?',
				text: `После диагностики наши косметологи подбирают подходящие процедуры в рамках уникального подхода AntiAcne Concept — лечения заболевания акне 1, 2 и 3 степени. Это безболезненное воздействие на кожные покровы, после которого не нужна реабилитация. Также врач порекомендует профессиональные косметические средства для домашнего ухода.`
			},
			{
				title: 'Сколько времени потребуется, чтобы вылечить угревую сыпь?',
				text: `Эффект будет заметен уже после первой процедуры. Но, чтобы полностью решить проблему, нужно посетить косметолога несколько раз. Курс лечения акне врач назначает на основании результатов диагностики.`
			},
			{
				title: 'С чего начать лечение акне?',
				text: `Начни с диагностики. Всего несколько минут и ты увидишь состояние своей кожи и получишь четкий план, как избавиться от высыпаний на лице.`
			}
		]
	}
}
