export const dataSlides: any[] = [
	{
		title: `Вылечим твою кожу и&nbsp;избавим от высыпания на лице.`,
		subtitle:
			'Задачей концепта является эффективное лечение заболевания Акне первой, второй и&nbsp;третьей степени.',
		p1: 'Если домашние средства от&nbsp;прыщей больше не&nbsp;помогают, ты&nbsp;чувствуешь стеснение и&nbsp;дискомфорт, тебе не&nbsp;нравится, как ты&nbsp;выглядишь или твоя работа связана с&nbsp;публичностью и&nbsp;необходимостью выглядеть идеально, приходи, мы&nbsp;исправим ситуацию!',
		badgeNumber: '01.',
		badgeName: 'AntiAcne Concept',
		badgeColor: '#ce99ab',
		iconSrc: './icon1.svg'
	},
	{
		title:
			'Сделаем твою кожу чистой и&nbsp;сияющей&nbsp;— без черных точек и&nbsp;расширенных пор!',
		subtitle:
			'Задачей концепта является очищения кожи, выравнивания рельефа, уменьшения жирности, сужения пор, лечения комедонов.',
		p1: 'Мы&nbsp;подготовили для тебя уникальную программу процедур, улучшающих состояние твоей кожи на&nbsp;клеточном уровне. В&nbsp;своей работе мы&nbsp;используем аппаратную чистку кожи лица, бесконтактный пилинг, насыщаем клетки кожи полезными веществами.',
		badgeNumber: '02.',
		badgeName: 'Clear Concept',
		badgeColor: '#8AC8D7',
		iconSrc: './icon2.svg'
	},

	// detox

	{
		title:
			'Избавим кожу от&nbsp;токсинов и&nbsp;загрязнений, наполним свежестью и&nbsp;здоровьем',
		subtitle:
			'Задачей концепта является детоксикация кожи, восстановление нормальной работы клеток и&nbsp;профилактика старения.',
		p1: 'Детокс-очищение кожи&nbsp;— это комплекс процедур, направленный на&nbsp;удаление вредных веществ из&nbsp;слоев кожи и&nbsp;восстановление обменных процессов.',
		badgeNumber: '03.',
		badgeName: 'Detox Concept',
		badgeColor: '#A7CA90',
		iconSrc: './icon3.svg'
	},
	{
		title: 'Подтяжка овала лица без операций',
		subtitle:
			'Задачей концепта является профилактика старения, подтяжка овала лица, повышение плотности кожи, разглаживание морщин',
		p1: 'Курс процедур по&nbsp;подтяжке лица подходит для тех, кто впервые столкнулся с&nbsp;признаками старения и&nbsp;тех, кто хочет убрать явные возрастные изменения.',
		badgeNumber: '04.',
		badgeName: 'Lifting Concept',
		badgeColor: '#A8A7FF',
		iconSrc: './icon4.svg'
	},
	{
		title: 'Убираем пигментные пятна, сделаем твою кожу молодой и&nbsp;сияющей',
		subtitle:
			'Задачей концепта является бережное осветление кожи, уменьшение пигментации, придание коже сияния.',
		p1: 'Подберем для тебя комплекс процедур, который избавит от&nbsp;веснушек, возрастной пигментации, застойных пятен от&nbsp;воспалений и&nbsp;акне.',
		badgeNumber: '05.',
		badgeName: 'Brigth Concept',
		badgeColor: '#F2B280',
		iconSrc: './icon5.svg'
	},
	{
		title:
			'Увлажняем твою кожу, устраняя сухость, стягивание и&nbsp;дискомфорт',
		subtitle:
			'Задачей концепта является увлажнение твоей кожи, устранение стягивания, сухости, профилактика старения.',
		p1: 'Аппаратные процедуры по&nbsp;увлажнению лица улучшают состояние кожи на&nbsp;клеточном уровне. Мы&nbsp;эффективно решаем проблемы стянутости и&nbsp;шелушения кожи, убираем сухость после загара или в&nbsp;отопительный сезон.',
		badgeNumber: '06.',
		badgeName: 'Hydro Concept',
		badgeColor: '#86B6F8',
		iconSrc: './icon6.svg'
	},
	{
		title: 'Вылечим купероз, розацеа, избавим от&nbsp;покраснений на&nbsp;лице',
		subtitle:
			'Задачей концепта является лечение розацеа и&nbsp;купероза, устранение видимых покраснений на&nbsp;лице.',
		p1: 'Заботимся о&nbsp;долгосрочном здоровье твоей кожи, применяя аппаратные методики для лечения розацеа, купероза и&nbsp;удаления сосудистых звездочек на&nbsp;лице. После курса процедур ты&nbsp;забудешь о&nbsp;неоднородном красном цвете лица, покраснениях после мороза и&nbsp;расширенных сосудах.',
		p2: 'Результат нашего лечения ты&nbsp;сможешь увидеть уже после первого посещения.',
		badgeNumber: '07.',
		badgeName: 'Red Concept',
		badgeColor: '#F88476',
		iconPng: './slider-picture-svg.png'
	},
	{
		title: 'Разработаем персональный план по&nbsp;улучшению твоей кожи',
		subtitle:
			'Задачей концепта является разработка индивидуального плана улучшения твоей кожи с&nbsp;помощью инъекций и&nbsp;уходовых процедур.',
		p1: 'Заботимся о&nbsp;долгосрочном здоровье твоей кожи, применяя аппаратные методики для лечения розацеа, купероза и&nbsp;удаления сосудистых звездочек на&nbsp;лице. После курса процедур ты&nbsp;забудешь о&nbsp;неоднородном красном цвете лица, покраснениях после мороза и&nbsp;расширенных сосудах.',
		badgeNumber: '08.',
		badgeName: 'Personal Concept',
		badgeColor: '#B9B5A7',
		iconBigSrc: './icon8.svg'
	}
]
