export const dataSlides: any[] = [
	{
		title: `Вылечим твою кожу и&nbsp;избавим от высыпания на лице.`,
		subtitle:
			'Задачей концепта является эффективное лечение заболевания Акне первой, второй и&nbsp;третьей степени.',
		p1: 'Комплексный подход к&nbsp;терапии угревой сыпи позволяет специалистам Центра косметологии Face Concept не&nbsp;только быстро избавлять наших пациентов от&nbsp;кожных проблем, но&nbsp;и&nbsp;предупреждать их&nbsp;повторное появление в&nbsp;будущем.',
		p2: 'Результат нашего лечения ты&nbsp;сможешь увидеть уже после первого посещения.',
		badgeNumber: '01.',
		badgeName: 'AntiAcne Concept',
		badgeColor: '#ce99ab',
		iconSrc: './icon1.svg'
	},
	{
		title: 'Вылечим твою кожу и&nbsp;избавим от высыпания на лице.',
		subtitle:
			'Задачей концепта является эффективное лечение заболевания Акне первой, второй и&nbsp;третьей степени.',
		p1: 'Комплексный подход к&nbsp;терапии угревой сыпи позволяет специалистам Центра косметологии Face Concept не&nbsp;только быстро избавлять наших пациентов от&nbsp;кожных проблем, но&nbsp;и&nbsp;предупреждать их&nbsp;повторное появление в&nbsp;будущем.',
		p2: 'Результат нашего лечения ты&nbsp;сможешь увидеть уже после первого посещения.',
		badgeNumber: '02.',
		badgeName: 'Clear Concept',
		badgeColor: '#8AC8D7',
		iconSrc: './icon2.svg'
	},
	{
		title: 'Вылечим твою кожу и&nbsp;избавим от высыпания на лице.',
		subtitle:
			'Задачей концепта является эффективное лечение заболевания Акне первой, второй и&nbsp;третьей степени.',
		p1: 'Комплексный подход к&nbsp;терапии угревой сыпи позволяет специалистам Центра косметологии Face Concept не&nbsp;только быстро избавлять наших пациентов от&nbsp;кожных проблем, но&nbsp;и&nbsp;предупреждать их&nbsp;повторное появление в&nbsp;будущем.',
		p2: 'Результат нашего лечения ты&nbsp;сможешь увидеть уже после первого посещения.',
		badgeNumber: '03.',
		badgeName: 'Detox Concept',
		badgeColor: '#A7CA90',
		iconSrc: './icon3.svg'
	},
	{
		title: 'Вылечим твою кожу и&nbsp;избавим от высыпания на лице.',
		subtitle:
			'Задачей концепта является эффективное лечение заболевания Акне первой, второй и&nbsp;третьей степени.',
		p1: 'Комплексный подход к&nbsp;терапии угревой сыпи позволяет специалистам Центра косметологии Face Concept не&nbsp;только быстро избавлять наших пациентов от&nbsp;кожных проблем, но&nbsp;и&nbsp;предупреждать их&nbsp;повторное появление в&nbsp;будущем.',
		p2: 'Результат нашего лечения ты&nbsp;сможешь увидеть уже после первого посещения.',
		badgeNumber: '04.',
		badgeName: 'Lifting Concept',
		badgeColor: '#A8A7FF',
		iconSrc: './icon4.svg'
	},
	{
		title: 'Вылечим твою кожу и&nbsp;избавим от высыпания на лице.',
		subtitle:
			'Задачей концепта является эффективное лечение заболевания Акне первой, второй и&nbsp;третьей степени.',
		p1: 'Комплексный подход к&nbsp;терапии угревой сыпи позволяет специалистам Центра косметологии Face Concept не&nbsp;только быстро избавлять наших пациентов от&nbsp;кожных проблем, но&nbsp;и&nbsp;предупреждать их&nbsp;повторное появление в&nbsp;будущем.',
		p2: 'Результат нашего лечения ты&nbsp;сможешь увидеть уже после первого посещения.',
		badgeNumber: '05.',
		badgeName: 'Brigth Concept',
		badgeColor: '#F2B280',
		iconSrc: './icon5.svg'
	},
	{
		title: 'Вылечим твою кожу и&nbsp;избавим от высыпания на лице.',
		subtitle:
			'Задачей концепта является эффективное лечение заболевания Акне первой, второй и&nbsp;третьей степени.',
		p1: 'Комплексный подход к&nbsp;терапии угревой сыпи позволяет специалистам Центра косметологии Face Concept не&nbsp;только быстро избавлять наших пациентов от&nbsp;кожных проблем, но&nbsp;и&nbsp;предупреждать их&nbsp;повторное появление в&nbsp;будущем.',
		p2: 'Результат нашего лечения ты&nbsp;сможешь увидеть уже после первого посещения.',
		badgeNumber: '06.',
		badgeName: 'Hydro Concept',
		badgeColor: '#86B6F8',
		iconSrc: './icon6.svg'
	},
	{
		title: 'Вылечим твою кожу и&nbsp;избавим от высыпания на лице.',
		subtitle:
			'Задачей концепта является эффективное лечение заболевания Акне первой, второй и&nbsp;третьей степени.',
		p1: 'Комплексный подход к&nbsp;терапии угревой сыпи позволяет специалистам Центра косметологии Face Concept не&nbsp;только быстро избавлять наших пациентов от&nbsp;кожных проблем, но&nbsp;и&nbsp;предупреждать их&nbsp;повторное появление в&nbsp;будущем.',
		p2: 'Результат нашего лечения ты&nbsp;сможешь увидеть уже после первого посещения.',
		badgeNumber: '07.',
		badgeName: 'Red Concept',
		badgeColor: '#F88476',
		iconSrc: './slider-picture-svg.png'
	},
	{
		title: 'Вылечим твою кожу и&nbsp;избавим от высыпания на лице.',
		subtitle:
			'Задачей концепта является эффективное лечение заболевания Акне первой, второй и&nbsp;третьей степени.',
		p1: 'Комплексный подход к&nbsp;терапии угревой сыпи позволяет специалистам Центра косметологии Face Concept не&nbsp;только быстро избавлять наших пациентов от&nbsp;кожных проблем, но&nbsp;и&nbsp;предупреждать их&nbsp;повторное появление в&nbsp;будущем.',
		p2: 'Результат нашего лечения ты&nbsp;сможешь увидеть уже после первого посещения.',
		badgeNumber: '08.',
		badgeName: 'Personal Concept',
		badgeColor: '#B9B5A7',
		iconBigSrc: './icon8.svg'
	}
]
