<script setup lang="ts">
import MContainer from '@/components/shared/MContainer.vue'
import MediaInfoWidget from './MediaInfoWidget.vue'
import MediaInfoWidget2 from './MediaInfoWidget2.vue'
import MediaInfoWidget3 from './MediaInfoWidget3.vue'
</script>

<template>
	<section class="section-media-info">
		<MContainer>
			<div class="widgets">
				<MediaInfoWidget />
				<MediaInfoWidget2 />
			</div>
			<h5 class="text-section list-heading">
				Причины, приводящие к&nbsp;сухости кожи бывают различными,
				в&nbsp;зависимости от&nbsp;этого выделяют следующие виды:
			</h5>
			<ul class="list">
				<li class="list-item">
					Врождённый ксероз. Исходя из&nbsp;названия, обусловлен наследственной
					предрасположенностью к&nbsp;сухости, которая возникает из-за сбоя
					в&nbsp;синтезе филларгина&nbsp;&mdash; белка, принимающего участие
					в&nbsp;построении защитного барьера кожи. В&nbsp;результате
					на&nbsp;коже появляются точечные высыпания, она зудит
					и&nbsp;шелушится; такое состояние возникает спустя несколько недель
					после рождения.
				</li>
				<li class="list-item">
					Приобретённый ксероз. Наиболее частая его причина&nbsp;&mdash;
					неправильный уход за&nbsp;кожей, неправильное питание, жизнь
					в&nbsp;условиях неблагоприятной и&nbsp;загрязнённой среды.
				</li>
				<li class="list-item">
					Возрастной ксероз. Это отдельный вид сухой кожи, он&nbsp;возникает
					из-за низкого содержания гиалуроновой кислоты в&nbsp;коже, которая
					с&nbsp;возрастом начинает образовываться в&nbsp;меньшем количестве.
				</li>
			</ul>

			<h4 class="h-md heading-step">Виды акне</h4>

			<p class="text-sm section-text">
				Сухая кожа может иметь разную степень выраженности, исходя
				из&nbsp;этого, выделяют следующие степени ксероза:
			</p>

			<ol class="list text-sm">
				<li class="">
					Первая степень — симптомы возникают после контакта с раздражителем.
					При применении увлажняющих средств, сухость сразу исчезает.
				</li>
				<li>
					При второй степени симптомы становятся более выраженные. Человек
					ощущает постоянную стянутость кожи, небольшое жжение и покраснение на
					ней. После применения увлажняющих средств наступает облегчение, но
					полностью симптомы не уходят. Для правильного лечения необходима
					консультация врача дерматолога или косметолога.
				</li>
				<li>
					При третьей степени симптомы крайне выражены: постоянный зуд кожи,
					красные пятна и очень сильное шелушение. Кожа может отекать и
					воспаляться. При этой степени вначале необходима консультация врача
					дерматокосметолога.
				</li>
			</ol>

			<h4 class="h-md heading-step">Симптомы сухой кожи</h4>

			<p class="text-sm section-text">
				Наиболее частыми симптомами являются стянутость кожи, шероховатости,
				зуд, иногда могут возникать красные пятна и жжение кожи.
			</p>
			<p class="text-sm section-text">
				Причины, из-за которых возникает сухая кожа, разделяют на экзогенные и
				эндогенные. Среди экзогенных причин выделяют следующие:
			</p>
			<ul class="list text-sm">
				<li>
					Неверный уход за кожей. Частое скрабирование лица, агрессивные средств
					для умывания, неподходящий вашей коже крем — все это вызывает
					нарушение гидролипидного барьера кожи, а как следствие –шелушение и
					сухость кожи
				</li>
				<li>
					неправильное питание, т.е. недостаточное потребление жидкости,
					витаминовмогут быть ещё одной причиной ксероза
				</li>
				<li>ветреная погода, яркое солнце, холодное время года</li>
				<li>постоянный стресс</li>
				<li>
					гормональные изменения, нарушения обмена веществ, изменения со стороны
					ЖКТ, ЦНС и мочевыделительной систем, инфекционные заболевания.
				</li>
			</ul>
			<MediaInfoWidget3 />

			<h4 class="h-md heading-step">Заключение</h4>
			<p class="text-sm">
				Борьба с акне — сложный процесс, который требует комплексного и
				индивидуального подхода. Правильно выбранные методы лечения, грамотный
				уход за кожей и соблюдение рекомендаций специалистов могут дать заметные
				результаты, улучшая качество жизни и возвращая уверенность в себе.
				Профессиональное лечение — это не только применение медикаментов или
				косметических процедур. Это также правильный уход, диета, устранение
				вредных привычек и работа над психологическим состоянием. Современная
				дерматология предлагает множество методов борьбы с этой проблемой, и
				ключ к успеху — в индивидуальном подходе.
			</p>
		</MContainer>
	</section>
</template>

<style scoped>
.section-media-info {
	padding-bottom: 160px;
}

.widgets {
	display: grid;
	gap: 30px;
	padding-bottom: 30px;
}

.list-heading {
	padding-bottom: 20px;
}

.list {
	padding-bottom: 50px;
}

.heading-step {
	padding-bottom: 30px;
}

.section-text {
	padding-bottom: 20px;
}
</style>
